/* Class = "NSScrollView"; ibShadowedToolTip = "Note editor"; ObjectID = "319"; */
"319.ibShadowedToolTip" = "Note editor";

/* Class = "NSTableColumn"; headerCell.title = "Data Key"; ObjectID = "343"; */
"343.headerCell.title" = "Data Key";

/* Class = "NSTableColumn"; headerCell.title = "Data Value"; ObjectID = "344"; */
"344.headerCell.title" = "Data Value";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "345"; */
"345.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "346"; */
"346.title" = "Text Cell";

/* Class = "NSButton"; ibShadowedToolTip = "Add a new topic"; ObjectID = "347"; */
"347.ibShadowedToolTip" = "Add a new topic";

/* Class = "NSTextFieldCell"; placeholderString = "Object name"; ObjectID = "432"; */
"432.placeholderString" = "Object name";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "440"; */
"440.title" = "Name:";

/* Class = "NSBox"; title = "Box"; ObjectID = "CMe-na-uil"; */
"CMe-na-uil.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Do not localize"; ObjectID = "DqB-Ba-6IV"; */
"DqB-Ba-6IV.title" = "Do not localize";

